{ "games":[
        {
           "type": "cutouts",
           "major": 32002,
           "title": "Welche Ausschnitte gehören zu diesem Bild?",
           "answers": ["cutouts_0.png","cutouts_1.png","cutouts_2.png","cutouts_3.png","cutouts_4.png","cutouts_5.png","cutouts_6.png","cutouts_7.png","cutouts_8.png"],
           "results": [3,7,8],
           "image_url": "cutouts_image.png",
           "color": "#0100BE",
           "hint": "Wähle die Auschnitte aus, die zu diesem Gemälde gehören und klicke anschließen auf Fertig. Du hast 180 Sekunden Zeit. Je schneller du bist und je mehr richtige Auschnitte du hast, desto mehr Punkte gibt es.",
           "value": "",
           "seconds": 180,
           "name":"Wilhelmine Cotta",
           "artist":"Gottlieb Schick",
           "year":"1802",
           "information": "",
           "additional_info_title": "Als Porträtist gehört der frühverstorbene Künstler zu den bedeutendsten der deutsch-römischen Schule, in seinem Empfinden zeigen sich erste romantische Anklänge.",
           "additional_info_text": "Ernestine Philippine Wilhelmine Haas (1769-1821) heiratete Johann Friedrich v. Cotta, den Verleger Schillers und Goethes. Frau v. Cotta machte aus dem Wohnhaus in Tübingen eine Art schwäbischen Musensitz, gab Gesellschaften und kümmerte sich um eine weitläufige, gelehrte Korrespondenz. Als Gottlieb Schick 1802 aus Paris zurückkam, ließ sich Frau v. Cotta sogleich nach der neuesten Mode porträtieren. Groß ins Bild drapiert, als Dame von Welt gekleidet und frisiert, schlicht und elegant zugleich."
        },
        {
           "type": "difference",
           "major": 46269,
           "title": "Finde die 3 Fehler",
           "answers": ["difference_image_with_differences.png"],
           "results": [1, 2, 3],
           "image_url": "difference_image.png",
           "color": "#6132AF",
           "hint": "Finde die Unterschiede zwischen dem folgenden Bild und dem Original. Durch antippen kannst du diese markieren oder die Markierung aufheben. Klicke anschließend auf Fertig. Du hast 300 Sekunden Zeit. Je schneller du bist und je mehr Markierungen richtig gesetzt sind, desto mehr Punkte gibt es.",
           "value": "",
           "seconds": 300,
           "name":"Trompe l'Oeil",
           "artist":"Hieronymus Hastner",
           "year":"um 1710/15",
           "information": "",
           "additional_info_title": "Trompe l'Oeill bedeutet im französischen soviel wie „täusche das Auge“. Ein Trompe l'Oeill ist eine illusionistische Malerei, die mittels perspektivischer Darstellung Dreidimensionalität vortäuscht.",
           "additional_info_text": "Hastner war der Sohn eines aus Königsberg stammenden Soldaten der Leibgarde Großherzog Ferdinands II. von Toskana und 1688 selbst Kürassier (corazziere) bei dessen Nachfolger. Angeregt durch vergleichbare Stillleben niederländischer Meister hat der Künstler einen Ausschnitt seiner Atelierwand als reizvolles Bildmotiv entdeckt. Mit vollendeter Beherrschung aller Darstellungsmöglichkeiten erreicht er die beabsichtige Augentäuschung. Nur vordergründig belanglos erscheinen die einzelnen Gegenstände, die Malerei selbst demonstriert als hohe Kunstgattung durch ihren perfekten Illusionismus ihre Überlegenheit über graphischem und handwerklichem Können."
        },
        {
           "type": "estimation",
           "major": 28024,
           "title": "Schätze den Wert",
           "answers": [],
           "results": [1900000],
           "image_url": "estimation_image.png",
           "color": "#83D6F3",
           "hint": "Gib deine Antwort auf die Frage ein und klicke anschließend auf Fertig. Du hast 60 Sekunden Zeit. Je schneller du bist und je näher du dich an der richtigen Antwort befindest, desto mehr Punkte erhältst du.",
           "value": "€",
           "seconds": 60,
           "name":"Rhytmus der Fenster",
           "artist":"Paul Klee",
           "year":"1920",
           "information": "Das Gemälde wurde 2007 von der Staatsgalerie für 1,9 Millionen Euro erworben.",
           "additional_info_title": "Das Gemälde war erstmals 1924 im Besitz der Staatsgalerie wurde, aber 1937 als entartet beschlagnahmt.",
           "additional_info_text": "Das Gemälde gehört zu einer Reihe abstrakt-symbolischer Gemälde, mit denen Klee in den Jahren 1919/20 auf das Zeitgeschehen reagiert. Bestimmend ist bei diesen Arbeiten der Gegensatz zwischen Hell und Dunkel, zwischen potentiell unbegrenzter Farbstruktur und chiffrenhaften Gegenstandszeichen. Während die mystisch leuchtende Farbigkeit auf eine abstrakte, jenseits orientierte Geistigkeit verweist, ist die kindhaft anmutende Strichzeichnung als signethafter Hinweis auf die materielle Welt zu sehen. Dem Fenstermotiv als Ausblick auf eine neue, zukünftige Kunst, wird hier durch ein im oberen Bilddrittel erkennbares Augenpaar eine weitere Dimension hinzugefügt. Das Gemälde wurde bereits 1924 vom damaligen Galeriedirektor Otto Fischer für die Staatsgalerie erworben - und damit nur fünf Jahre nachdem Klees u.a. von Schlemmer und Baumeister betriebene Berufung an die Stuttgarter Akademie gescheitert war. "
        },
        {
           "type": "estimation",
           "major": 0,
           "title": "Wieviele Menschen haben die Staatsgalerie im Jahr 2016 besucht?",
           "answers": [],
           "results": [354227],
           "image_url": "estimation_image_2.png",
           "color": "#83D6F3",
           "hint": "Gib deine Antwort auf die Frage ein und klicke anschließend auf Fertig. Du hast 60 Sekunden Zeit. Je schneller du bist und je näher du dich an der richtigen Antwort befindest, desto mehr Punkte erhältst du.",
           "value": "Personen",
           "seconds": 60,
           "name":"Staatsgalerie Stuttgart",
           "artist":"",
           "year":"",
           "information": "",
           "additional_info_title": "1938 lässt König Wilhelm I. von Württemberg  vom Architekten Georg Gottlob Barth ein »Museum der bildenden Künste« - heute die Staatsgalerie Stuttgart - errichten.",
           "additional_info_text": "Die Staatsgalerie Stuttgart gehört mit ihrem reichen Bestand an Meisterwerken vom 14. Jahrhundert bis in die Gegenwart zu den beliebtesten Museen Deutschlands. Der imposante Museumskomplex sowie unsere Sammlung spiegeln die Verbindung von Tradition und Moderne wider."
        },
        {
           "type": "counting",
           "major": 0,
           "title": "Wie viele Federn befinden sich auf diesem Gemälde?",
           "answers": [],
           "results": [9],
           "image_url": "counting_image.png",
           "color": "#6132AF",
           "hint": "Gib deine Antwort auf die Frage ein und klicke anschließend auf Fertig. Du hast 300 Sekunden Zeit. Je schneller du bist und je näher du dich an der richtigen Antwort befindest, desto mehr Punkte erhältst du.",
           "value": "",
           "seconds": 300,
           "name":"Federn",
           "artist":"Francis Picabia",
           "year":"1923-1925",
           "information": "Auf dem Gemälde sind 9 Federn zu sehen.",
           "additional_info_title": "Mit Emailfarben und aufgesetzten Elementen improvisierte Francis Picabia eine von Palmen gesäumte Küstenlandschaft und verwandelte das gängige Postkartenmotiv in eine reizvolle Dada-Persiflage.",
           "additional_info_text": "Federn ist die größte der Dada-Collagen Picabias. Die Idee zu dieser Werkgruppe kam ihm, als er in Südfrankreich die Einladung für eine Ausstellung erhielt: Da er auf dem Lande weder Farbe noch Pinsel zur Hand hatte, boten ihm Dinge aus einem Krämerladen die willkommene Gelegenheit, den traditionellen Bildmitteln zu entfliehen. Mit Emailfarben und aufgesetzten Elementen improvisierte er eine von Palmen gesäumte Küstenlandschaft und verwandelte das gängige Postkartenmotiv in eine reizvolle Dada-Persiflage."
           },
           {
           "type": "counting",
           "major": 0,
           "title": "Wie viele Figuren befinden sich auf dem Gemäde?",
           "answers": [],
           "results": [10],
           "image_url": "counting_image_2.png",
           "color": "#6132AF",
           "hint": "Gib deine Antwort auf die Frage ein und klicke anschließend auf Fertig. Du hast 300 Sekunden Zeit. Je schneller du bist und je näher du dich an der richtigen Antwort befindest, desto mehr Punkte erhältst du.",
           "value": "",
           "seconds": 300,
           "name":"Traum von Monte Carlo",
           "artist":"Max Beckmann",
           "year":"1939-1943",
           "information": "Auf dem Gemälde sind 10 Figuren zu sehen.",
           "additional_info_title": "Max Beckmanns Werke erzielen sehr hohe Preise. Im Jahr 2001 wurde sein Selbstbildnis mit Horn in New York für 22,6 Millionen Dollar versteigert",
           "additional_info_text": "Die 1939 nach einem Aufenthalt an der französischen Riviera begonnene, jedoch erst 1943 beendete Komposition repräsentiert die Phase der mythisch-vieldeutigen Bilder, mit denen Beckmann, der 1937 nach Holland emigriert war, auf Verfemung, Emigration und Krieg reagierte. Die femme fatale auf dem Spieltisch hält in der Rechten, nur dem Betrachter sichtbar, die Trumpfkarte: ein umgedrehtes, schwarzes Herz, Symbol der Liebe und des Todes. Sie ist umgeben von einer jungen Schönheit und einer steinalten Frau. Zu einem Dreieck angeordnet, verkörpern die drei Spielerinnen die Lebensalter und damit die Vergänglichkeit, auf die auch die Kerze im Zentrum verweist."
           },
           {
           "type": "counting",
           "major": 0,
           "title": "Wie viele E's befinden sich in diesem Kunstwerk?",
           "answers": [],
           "results": [11],
           "image_url": "counting_image_1.png",
           "color": "#6132AF",
           "hint": "Gib deine Antwort auf die Frage ein und klicke anschließend auf Fertig. Du hast 300 Sekunden Zeit. Je schneller du bist und je näher du dich an der richtigen Antwort befindest, desto mehr Punkte erhältst du.",
           "value": "",
           "seconds": 300,
           "name":"One Potato Two Potato Three Potato & (More)",
           "artist":"Lawrence Weiner",
           "year":"1992",
           "information": "Auf dem Kunstwerk sind 11 E's.",
           "additional_info_title": "Die Arbeit spielt auf einen englischen Abzählreim für Kinder an, der vollständig lautet 'One potato, two potato, three potato, four - five potato, six potato, seven potato, more!'",
           "additional_info_text": "Die Präsentation der Arbeit 'One Potato Two Potato ...' im Foyer des Obergeschosses der Alten Staatsgalerie entstand in enger Zusammenarbeit mit Lawrence Weiner. Hier nimmt der Künstler, einer der bedeutendsten Vertreter der Konzeptkunst, auf die Gründungsgeschichte der Staatsgalerie Bezug: 1827 lehnte ein Landtagsabgeordneter den Antrag zur Bewilligung der Finanzierung des Baus eines Antikensaals für Stuttgart ab mit den Worten: Mr braucha koine Kunscht, Grumbiara braucha mr (Wir brauchen keine Kunst, Kartoffeln brauchen wir). Zehn Jahre später indes, 1837, wurde der Bau einer württembergischen Kunstgalerie beschlossen, der heutigen Staatsgalerie."
           },
           {
           "type": "trueOrFalse",
           "major": 0,
           "title": "Das Gemälde \"Widmung an Oskar Parizza\" zeigt eine belebte Straße in New York. Grosz widmet seinem alten Schulfreund dieses Bild, nachdem er im November 1917 an Krebs verstab.",
           "answers": [],
           "results": [0],
           "image_url": "true_or_false_image.png",
           "color": "#0100BE",
           "hint": "Ist die Aussage über das Gemälde Wahrheit oder Blödsinn? Beantworte die Frage und klicke dann auf Fertig. Du hast 180 Sekunden Zeit. Je schneller du bist, desto mehr Punkte bekommst du. Aber Achtung! Du bekommt nur Punkte, wenn deine Antwort richtig ist.",
           "value": "",
           "seconds": 180,
           "name":"Widmung an Oskar Panizza",
           "artist":"George Grosz",
           "year":"1917-1918",
           "information": "",
           "additional_info_title": "Zusammen mit Otto Dix und Max Beckmann, war Grosz vor allem für sozialkritische Arbeiten bekannt.",
           "additional_info_text": "In seiner Autobiographie nannte Grosz sein Bild ausdrücklich 'Widmung an Oskar Panizza'. Diesem an sich selbst und an der Welt leidenden, ruhelosen, später geisteskranken Dichter fühlte er sich vor allem deshalb verwandt, weil Panizzas kompromisslose Protesthaltung gänzlich dem moralisierenden Entlarvungskonzept entsprach, dem Grosz seine Malerei unterworfen hatte. Die infernalische Großstadtvision beschwört mit den Mitteln futuristischer Simultandarstellung den Weltuntergang."
           },
           {
           "type": "trueOrFalse",
           "major": 0,
           "title": "Max Ernst kam auf die Idee für das Gemälde, als dieser in einem Buch die Illustration eines Bronzegusses sah, die eine Statue zeigte. Er sah die aufgebrochene Hülle, die ihm später als Kokon für seine „Heilige Cäcilie“ diente.",
           "answers": [],
           "results": [1],
           "image_url": "true_or_false_image_1.png",
           "color": "#0100be",
           "hint": "Ist die Aussage über das Gemälde Wahrheit oder Blödsinn? Beantworte die Frage und klicke dann auf Fertig. Du hast 180 Sekunden Zeit. Je schneller du bist, desto mehr Punkte bekommst du. Aber Achtung! Du bekommt nur Punkte, wenn deine Antwort richtig ist.",
           "value": "",
           "seconds": 180,
           "name":"Heilige Cäcilie - Das unsichtbare Klavier (Sainte Cécile - Le piano invisible)",
           "artist":"Max Ernst",
           "year":"1923",
           "information": "",
           "additional_info_title": "Max Ernst könnte mit seinem Gemälde, die Bedeutung und Rolle der Frau allgemein, welche 1923 im Vergleich zu heute kaum Rechte und Freiheiten hatte darstellen.",
           "additional_info_text": "Das von surrealistischer Kombinationslust geprägte Gemälde greift die Legende der Hl. Cäcilie auf, die im 5. Jahrhundert in Rom nach einem grausamen Martyrium starb. Da während ihres Leidens eine himmlische Orgel gespielt haben soll, galt sie später als Schutzpatronin der Kirchenmusik. Die bedrängende Ummauerung, mit der Max Ernst die Heilige umschließt, stellt das seltene Motiv des Caldariums dar, des Ofens, in dem sie ersticken oder verbrennen sollte. Durch das Herausragen der Gliedmaßen und durch die augenartigen Ösen auf den Bausteinen ließ sich die steinerweichende Glaubenskraft der Märtyrerin veranschaulichen."
           },
           {
           "type": "trueOrFalse",
           "major": 0,
           "title": "Im Hintergrund sieht man das Medusenhaupt, welcher seine Hand nach oben hält, so dass es sich zwischen die Liebenden drängt.",
           "answers": [],
           "results": [1],
           "image_url": "true_or_false_image_2.png",
           "color": "#0100be",
           "hint": "Ist die Aussage über das Gemälde Wahrheit oder Blödsinn? Beantworte die Frage und klicke dann auf Fertig. Du hast 180 Sekunden Zeit. Je schneller du bist, desto mehr Punkte bekommst du. Aber Achtung! Du bekommt nur Punkte, wenn deine Antwort richtig ist.",
           "value": "",
           "seconds": 180,
           "name":"Das Schreckenshaupt",
           "artist":"Edward Burne-Jones",
           "year":"1885-1887",
           "information": "",
           "additional_info_title": "Auf dem Gemälde sieht man Perseus und Andromeda. Andromeda ist in der griechischen Mythologie die Tochter des äthiopischen Königs Kepheus. Perseus der Sohn des Zeus.",
           "additional_info_text": "Inmitten eines kleinen Gartens zeigt Perseus Andromeda das Schreckenshaupt im spiegelnden Wasser eines Brunnens und gibt ihr damit seine göttliche Abkunft zu erkennen. Angesichts der toten Erlösten verbinden sich die lebende Erlöste und der Held im Umfassen der Hände."
            },
           {
           "type": "quiz",
           "major": 0,
           "title": "Was sollen laut Otto Dix die Menschen links und rechts des verstümmelten Antihelds symbolisieren?",
           "answers": ["Menschen einer besseren Gesellschaft, die vom Krieg profitiert haben","Gefallene Soldaten im Krieg","Menschen, die durch den Krieg ihr Hab und Gut verloren haben"],
           "results": [0],
           "image_url": "quiz_image.png",
           "color": "#83D6F3",
           "hint": "Wähle die Antwort aus, die du für richtig hälst und klicke anschließend auf Fertig. Du hast 60 Sekunden Zeit. Je schneller du bist, desto mehr Punkte erhältst du. Achtung! Du bekommst nur Punkte wenn du die Frage richtig beantwortest.",
           "value": "",
           "seconds": 60,
           "name":"Streichholzhändler",
           "artist":"Otto Dix",
           "year":"1920",
           "information": "",
           "additional_info_title": "In die collageartige Bildtechnik wurden realen Fundstücken wie den Geldscheinen auf der Streichholzkiste und den Zeitungsfetzen im Rinnstein eingearbeitet, was die drastische Veristik der Szene steigert.",
           "additional_info_text": "Das Gemälde gehört zu den vier in Dresden gemalten 'Krüppelbildern', mit denen Otto Dix in einer drastisch pointierten Bildsprache die Sinnlosigkeit und Brutalität des Krieges anprangert. Aus dem Mund des verstümmelten Kriegsversehrten als Antiheld gellt wie ein gequälter Aufschrei der Ruf 'Streichhölzer, Echte Schwedenhölzer'. Wohlhabende Bürger und Kriegsgewinnler fliehen vor der entmenschten Gestalt."
           },
          {
          "type": "quiz",
          "major": 0,
          "title": "An was soll das Gemälde von Panini den französischen Gesandten Comte de Stainville erinnern?",
          "answers": ["An die vielfältige Kunst der Antike","An seine römische Zeit","An sein großes Kunstvermächtnis"],
          "results": [1],
          "image_url": "quiz_image_1.png",
          "color": "#83D6F3",
          "hint": "Wähle die Antwort aus, die du für richtig hälst und klicke anschließend auf Fertig. Du hast 60 Sekunden Zeit. Je schneller du bist, desto mehr Punkte erhältst du. Achtung! Du bekommst nur Punkte wenn du die Frage richtig beantwortest.",
          "value": "",
          "seconds": 60,
          "name":"Roma Antica",
          "artist":"Giovanni Paolo Pannini",
          "year":"um 1754/57",
          "information": "",
          "additional_info_title": "Giovanni Pannini zählt zu den bedeutendsten Vedutenmaler des 18. Jahrhunderts und arbeitet lange Jahre in Rom.",
          "additional_info_text": "Dieses Gemälde wurde bei Pannini vom französischen Gesandten am päpstlichen Hof, Graf de Stainville, in Auftrag gegeben und gehört zu einer Serie von vier Bildern. Das Gegenstück Roma moderna, mit Ansichten der berühmtesten barocken Bauten und Skulpturen Roms, befindet sich heute in Boston. In der Gruppe der Künstler, die sich hier mit der antiken Gemäldereliquie der »Aldobrandinischen Hochzeit« auseinander setzt, spiegelt sich die in ganz Europa geführte Diskussion um das Erbe der Antike."
          },
         {
         "type": "quiz",
         "major": 0,
         "title": "Wer sind die vier Mädchen auf dem Gemälde?",
         "answers": ["Kinder der Norwegischen Königsfamilie","Kinder aus der Mädchenschule Aasgaardstrand","Die Geschwister Anna, Ruth, Hjördis und Edle"],
         "results": [2],
         "image_url": "quiz_image_2.png",
         "color": "#83D6F3",
         "hint": "Wähle die Antwort aus, die du für richtig hälst und klicke anschließend auf Fertig. Du hast 60 Sekunden Zeit. Je schneller du bist, desto mehr Punkte erhältst du. Achtung! Du bekommst nur Punkte wenn du die Frage richtig beantwortest.",
         "value": "",
         "seconds": 60,
         "name":"Vier Mädchen in Aasgaardstrand",
         "artist":"Edward Munch",
         "year":"1902",
         "information": "",
         "additional_info_title": "Die Komposition gehört zu den Motiven, die Munch mehrfach aufgegriffen und variiert hat.",
         "additional_info_text": "Das Gruppenporträt entstand während eines der jährlichen Sommeraufenthalte Munchs in dem malerischen Fischerdorf Aasgaardstrand an der Westseite des Oslo-Fjordes. Dargestellt sind die Töchter von Hans und Olefine Bugge, die damals ein Haus in der heutigen Munchsgate besaßen. Im Vergleich zu den späteren Versionen, die farbiger und skizzenhafter angelegt sind, wirkt diese Fassung strenger und geschlossener."
         }
    ]
}
